[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "obsidian-annotator",
  "obsidian-functionplot",
  "dataview",
  "oz-clear-unused-images",
  "obsidian-admonition",
  "tag-wrangler",
  "obsidian-checklist-plugin",
  "surfing",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-canvas-conversation",
  "obsidian-image-toolkit",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-plugin-toc",
  "obsidian-custom-frames",
  "templater-obsidian",
  "mermaid-tools",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "media-extended",
  "obsidian-link-converter",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "waypoint",
  "obsidian42-brat",
  "jupyter"
]